[
	{
		"id": 1,
		"message": "Embrace change and say yes to opportunities, even if they scare you",
		"isLocked": true
	},
	{
		"id": 2,
		"message": "If you have to choose between being right and being kind, always choose kind",
		"isLocked": true
	},
	{
		"id": 3,
		"message": "Surround yourself by people who bring the best out of you, inspire you, believe in you, create a circle if you fall they will catch you. \nThere is no such thing as failure only lessons in life.",
		"isLocked": true
	},
	{
		"id": 4,
		"message": "Its a small world and a long game: be kind",
		"isLocked": true
	},
	{
		"id": 5,
		"message": "You are the CEO of your life, hire and fire accordingly",
		"isLocked": true
	},
	{
		"id": 6,
		"message": "It's okay to quit! Life's too short for things that make you unhappy. Move on and find what serves you!",
		"isLocked": true
	},
	{
		"id": 7,
		"message": "Those who mind don't matter those who matter dont mind",
		"isLocked": true
	},
	{
		"id": 8,
		"message": "It's the choices you make not the chances you take that determine your destiny",
		"isLocked": true
	},
	{
		"id": 9,
		"message": "Always make time to do things that make you happy and smile, even if it's alone! \nKnow your own worth",
		"isLocked": true
	},
	{
		"id": 10,
		"message": "When emotions are high, intelligence is low. Give yourself time to process things before responding or reacting.",
		"isLocked": true
	},
	{
		"id": 11,
		"message": "Actions speak louder than words. Listen to what people say but if their actions don't match base your response on their   actions.",
		"isLocked": true
	},
	{
		"id": 12,
		"message": "You are never stuck in your decisions, you have the right at any time to change your mind.",
		"isLocked": true
	},
	{
		"id": 13,
		"message": "No one ever sat on their death bed and said \"I should have spent more time at work and less time with my family\"",
		"isLocked": true
	},
	{
		"id": 14,
		"message": "Always have a way to get home - no matter where in the world you are",
		"isLocked": true
	},
	{
		"id": 15,
		"message": "Be patient with your own time and energy! Not everything happens fast or when you want it to. \nTreat yourself as you would treat others - with kindness",
		"isLocked": true
	},
	{
		"id": 16,
		"message": "A kind heart will outlast looks any day",
		"isLocked": true
	},
	{
		"id": 17,
		"message": "The world doesn't owe you anything... reward comes from effort, wisdom comes from learning.",
		"isLocked": true
	},
	{
		"id": 18,
		"message": "Good, better, best,\nnever let it rest,\nuntil your good is better\nand your better Best.",
		"isLocked": true
	}
]
